/* NSMenuItem : <title: > (oid:86) */
" " = " ";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:91) */
"Anonymous Login" = "Login Anonimo";

/* NSBox (Box) : <title:Box> (oid:30) */
"Box" = "Box";

/* NSTextFieldCell (Connect Mode:) : <title:Connect Mode:> (oid:82) */
"Connect Mode:" = "Modalità di connessione:";

/* NSTextFieldCell (Download Folder:) : <title:Download Folder:> (oid:74) */
"Download Folder:" = "Percorso di Download:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:4) */
"Edit Bookmark" = "Modifica Preferito";

/* NSTextFieldCell (Encoding:) : <title:Encoding:> (oid:80) */
"Encoding:" = "Codifica:";

/* NSTextFieldCell (More Options) : <title:More Options> (oid:34) */
"More Options" = "Più opzioni";

/* NSTextFieldCell (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Nome connessione:";

/* NSTextFieldCell (Notes:) : <title:Notes:> (oid:54) */
"Notes:" = "Note:";

/* NSMenu : <title:OtherViews> (oid:85) */
"OtherViews" = "Altre Viste";

/* NSTextFieldCell (Path:) : <title:Path:> (oid:70) */
"Path:" = "Percorso:";

/* NSTextFieldCell (Port:) : <title:Port:> (oid:23) */
"Port:" = "Porta:";

/* NSTextFieldCell (Server:) : <title:Server:> (oid:19) */
"Server:" = "Server:";

/* NSTextFieldCell (Timezone:) : <title:Timezone:> (oid:41) */
"Timezone:" = "Fuso orario:";

/* NSTextFieldCell (Transfer Files:) : <title:Transfer Files:> (oid:60) */
"Transfer Files:" = "Trasferisci i Files:";

/* NSTextFieldCell (URL:) : <title:URL:> (oid:7) */
"URL:" = "URL:";

/* NSButtonCell (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:68) */
"Use Public Key Authentication" = "Usa Autenticazione a chiave pubblica";

/* NSTextFieldCell (Username:) : <title:Username:> (oid:15) */
"Username:" = "Nome Utente:";

/* NSTextFieldCell (Web URL:) : <title:Web URL:> (oid:45) */
"Web URL:" = "Web URL:";

